[
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "calendar",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "quickadd",
  "omnisearch",
  "editing-toolbar",
  "obsidian-importer",
  "homepage",
  "recent-files-obsidian",
  "smart-connections",
  "obsidian-linter",
  "obsidian-advanced-slides",
  "obsidian-mind-map",
  "make-md"
]